{
  "soprano": "<h3 id="verse1">1</h3>
        <p>Home where we’ll all be together again,<br>Home where our praise to the Lamb will never end;<br>I’m going home<br>I’m going home<br>I’m going where all our dreams become reality;<br>Home where I’ll be with all my family;<br>We’ll soon be there, sitting round the tree of life<br>within the presence of our King!</p>

        <h3>2</h3>
        <p>Home where our cares will forever be gone,<br>Home where our tears will be traded for a song;<br>I’m going home<br>I’m going home<br>I’m going where I will never feel the battle’s heat.<br>Home where I ne’er again will know defeat;<br>We’ll soon be there strolling through the streets of gold<br>and lost in wonder, love and praise!</p>
...",
  "alto": "<h3 id="verse1">1</h3>
<p>Home where we’ll all be together again,<br>Home where our praise to the Lamb will never end;<br>home where we’ll walk the streets of gold and never see a tear again.<br>Home where I’ll cast my crown before the King of kings and Lord of lords.<br>where all our dreams become reality;<br>Home where I’ll be with all my family;<br>there, sitting round the tree of life<br>within the presence of our King!</p>

        <h3>2</h3>
        <p>Home where our cares will forever be gone,<br>Home where our tears will be traded for a song;<br>home where I’ll stand before the Savior who has bled and died for me.<br>I’m going home where I’ll thank him face to face for all that He has done for me.<br>where I will never feel the battle’s heat.<br>Home where I ne’er again will know defeat;<br>there strolling through the streets of gold<br>and lost in wonder, love and praise!</p>
</body>...",
  "tenor": "<h3 id="verse1">1</h3>
<p>Home where we’ll all be together again,<br>Home where our praise to the Lamb will never end;<br>home<br>I'm going home<br>where all our dreams become reality;<br>Home where I’ll be with all my family;<br>We'll soon be there, sitting round the tree of life<br>within the presence of our King!</p>

        <h3>2</h3>
        <p>Home where our cares will forever be gone,<br>Home where our tears will be traded for a song;<br>home<br>I’m going home<br>I'm going where where I will never feel the battle’s heat.<br>Home where I ne’er again will know defeat;<br>We'll soon be there strolling through the streets of gold<br>and lost in wonder, love and praise!</p>
...",
  "bass": "        <h3 id="verse1">1</h3>
        <p>Home where we’ll all be together again,<br>Home where our praise to the Lamb will never end;<br>I’m going home<br>Home where I'll be with all my family;<br>I'm going where all our dreams become reality;<br>Home where I’ll be with all my family;<br>here, sitting round the tree of life<br>within the presence of our King!</p>

        <h3>2</h3>
        <p>Home where our cares will forever be gone,<br>Home where our tears will be traded for a song;<br>home<br>I'm going home<br>I’m going where I will never feel the battle’s heat.<br>Home where I ne’er again will know defeat;<br>there strolling through the streets of gold<br>and lost in wonder, love and praise!</p>"
}
